Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Playing
ar: قيد التشغيل
da: Afspiller
de: Läuft
es: Reproduciendo
fr: Lecture
hi: चल रहा है
id: Diputar
it: In riproduzione
ja: 再生中
ko: 재생 중
nb: Spiller av
nl: Speelt af
pt_br: Reproduzindo
sv: Spelas upp
th: กำลังเล่น
tr: Oynatılıyor
vi: Đang phát
zh_hans: 正在播放
zh_hant: 播放中

source: Playing original — tap to stop
ar: يتم تشغيل الأصل — اضغط للإيقاف
da: Afspiller originalen — tryk for at stoppe
de: Original wird abgespielt – zum Stoppen tippen
es: Reproduciendo el original: toca para detener
fr: Lecture de l’original — touchez pour arrêter
hi: ओरिजिनल चल रहा है — रोकने के लिए टैप करें
id: Memutar asli — ketuk untuk berhenti
it: Riproduzione dell’originale: tocca per fermare
ja: オリジナルを再生中 — タップで停止
ko: 원본 재생 중 — 탭해서 멈추기
nb: Spiller av originalen — trykk for å stoppe
nl: Origineel wordt afgespeeld — tik om te stoppen
pt_br: Tocando o original — toque para parar
sv: Spelar originalet — tryck för att stoppa
th: กำลังเล่นต้นฉบับ — แตะเพื่อหยุด
tr: Orijinal çalıyor — durdurmak için dokun
vi: Đang phát bản gốc — chạm để dừng
zh_hans: 正在播放原始声音——轻点即可停止
zh_hant: 正在播放原始版本 — 點一下即可停止

source: Playing without this pause
ar: التشغيل بدون هذا التوقف
da: Afspiller uden denne pause
de: Wiedergabe ohne diese Pause
es: Reproduciendo sin esta pausa
fr: Lecture sans cette pause
hi: इस ठहराव के बिना चल रहा है
id: Memutar tanpa jeda ini
it: Riproduzione senza questa pausa
ja: この間を除いて再生中
ko: 이 멈춤 없이 재생 중
nb: Spiller uten denne pausen
nl: Afspelen zonder deze pauze
pt_br: Tocando sem esta pausa
sv: Spelar utan den här pausen
th: เล่นโดยไม่มีช่วงหยุดนี้
tr: Bu duraklama olmadan çalıyor
vi: Đang phát không có khoảng dừng này
zh_hans: 正在播放（不含此停顿）
zh_hant: 播放中（不含此停頓）

source: Playing…
ar: جارٍ التشغيل…
da: Afspiller…
de: Wird abgespielt …
es: Reproduciendo…
fr: Lecture…
hi: चल रहा है…
id: Memutar…
it: Riproduzione…
ja: 再生中…
ko: 재생 중…
nb: Spiller av…
nl: Afspelen…
pt_br: Tocando…
sv: Spelar upp…
th: กำลังเล่น…
tr: Çalıyor…
vi: Đang phát…
zh_hans: 正在播放…
zh_hant: 播放中…

source: Plays the story of your year
ar: يشغّل قصة عامك
da: Afspiller historien om dit år
de: Spielt die Geschichte deines Jahres ab
es: Reproduce la historia de tu año
fr: Lit l’histoire de votre année
hi: आपके साल की कहानी चलाता है
id: Memutar cerita tahunmu
it: Riproduce la storia del tuo anno
ja: 1年のストーリーを再生します
ko: 한 해의 스토리를 재생해요
nb: Spiller historien om året ditt
nl: Speelt het verhaal van je jaar af
pt_br: Reproduz a história do seu ano
sv: Spelar upp berättelsen om ditt år
th: เล่นเรื่องราวของปีคุณ
tr: Yılının hikâyesini oynatır
vi: Phát câu chuyện về năm của bạn
zh_hans: 播放你的年度故事
zh_hant: 播放你的年度故事

source: Plug in or pair a mic and it shows up here.
ar: وصّل ميكروفونًا أو أقرنه وسيظهر هنا.
da: Tilslut eller par en mikrofon, så vises den her.
de: Schließ ein Mikro an oder koppel es, dann erscheint es hier.
es: Conecta o empareja un micro y aparecerá aquí.
fr: Branchez ou jumelez un micro et il apparaîtra ici.
hi: माइक लगाएँ या पेयर करें, वह यहाँ दिखेगा।
id: Colokkan atau pasangkan mikrofon dan akan muncul di sini.
it: Collega o abbina un microfono e comparirà qui.
ja: マイクを接続またはペアリングすると、ここに表示されます。
ko: 마이크를 연결하거나 페어링하면 여기에 표시돼요.
nb: Koble til eller par en mikrofon, så vises den her.
nl: Sluit een microfoon aan of koppel er een en hij verschijnt hier.
pt_br: Conecte ou emparelhe um microfone e ele aparece aqui.
sv: Anslut eller para ihop en mikrofon så visas den här.
th: เสียบหรือจับคู่ไมค์ แล้วจะแสดงที่นี่
tr: Bir mikrofon tak veya eşle, burada görünsün.
vi: Cắm hoặc ghép nối micrô và nó sẽ hiện ở đây.
zh_hans: 插入或配对麦克风后会显示在这里。
zh_hant: 連接或配對麥克風後就會顯示在這裡。

source: Point
ar: النقطة
da: Pointe
de: Kernpunkt
es: Idea clave
fr: Point clé
hi: मुख्य बात
id: Poin utama
it: Punto chiave
ja: 要点
ko: 핵심
nb: Poeng
nl: Kernpunt
pt_br: Ponto principal
sv: Poäng
th: ประเด็นหลัก
tr: Ana nokta
vi: Ý chính
zh_hans: 要点
zh_hant: 重點

source: Politics
ar: السياسة
da: Politik
de: Politik
es: Política
fr: Politique
hi: राजनीति
id: Politik
it: Politica
ja: 政治
ko: 정치
nb: Politikk
nl: Politiek
pt_br: Política
sv: Politik
th: การเมือง
tr: Siyaset
vi: Chính trị
zh_hans: 政治
zh_hant: 政治

source: Pop
ar: بوب
hi: पॉप
ja: ポップ
ko: 팝
th: ป๊อป
zh_hans: 波普
zh_hant: 流行

source: Position
ar: الموضع
da: Placering
es: Posición
hi: जगह
id: Posisi
it: Posizione
ja: 位置
ko: 위치
nb: Plassering
nl: Positie
pt_br: Posição
th: ตำแหน่ง
tr: Konum
vi: Vị trí
zh_hans: 位置
zh_hant: 位置

source: Possible retake
ar: إعادة محتملة
da: Mulig omtagelse
de: Mögliche Wiederholung
es: Posible repetición
fr: Reprise possible
hi: शायद दोबारा बोला गया
id: Kemungkinan diulang
it: Possibile ripetizione
ja: 言い直しの可能性
ko: 다시 말했을 수 있음
nb: Mulig omtak
nl: Mogelijke hernieuwde opname
pt_br: Possível regravação
sv: Möjlig omtagning
th: อาจเป็นการพูดซ้ำ
tr: Olası tekrar
vi: Có thể là nói lại
zh_hans: 可能是重说
zh_hant: 可能是重錄

source: Post it
ar: انشره
da: Post det
de: Jetzt posten
es: Publícalo
fr: Le publier
hi: इसे पोस्ट करें
id: Posting sekarang
it: Pubblicalo
ja: 投稿する
ko: 게시하기
nb: Post det
nl: Post het
pt_br: Poste agora
sv: Posta det
th: โพสต์เลย
tr: Paylaş
vi: Đăng ngay
zh_hans: 发布它
zh_hant: 發佈它

source: Post later
ar: انشر لاحقًا
da: Slå op senere
de: Später posten
es: Publicar después
fr: Publier plus tard
hi: बाद में पोस्ट करें
id: Posting nanti
it: Pubblica dopo
ja: あとで投稿
ko: 나중에 게시
nb: Post senere
nl: Later posten
pt_br: Postar depois
sv: Posta senare
th: โพสต์ทีหลัง
tr: Sonra paylaş
vi: Đăng sau
zh_hans: 稍后发布
zh_hant: 稍後發布

source: Post to %@
ar: انشر على %@
da: Slå op på %@
de: Auf %@ posten
es: Publicar en %@
fr: Publier sur %@
hi: %@ पर पोस्ट करें
id: Posting ke %@
it: Pubblica su %@
ja: %@に投稿
ko: %@에 게시
nb: Post på %@
nl: Posten op %@
pt_br: Postar no %@
sv: Posta på %@
th: โพสต์ไป %@
tr: %@’da paylaş
vi: Đăng lên %@
zh_hans: 发布到 %@
zh_hant: 發布到 %@

source: POST TO %@ LATER
ar: انشر على %@ لاحقًا
da: OPSLAG PÅ %@ SENERE
de: SPÄTER AUF %@ POSTEN
es: PUBLICAR EN %@ DESPUÉS
fr: PUBLIER SUR %@ PLUS TARD
hi: %@ पर बाद में पोस्ट करें
id: POSTING KE %@ NANTI
it: PUBBLICA SU %@ DOPO
ja: %@への投稿はあとで
ko: %@ 게시는 나중에
nb: POST PÅ %@ SENERE
nl: LATER POSTEN OP %@
pt_br: POSTAR NO %@ DEPOIS
sv: POSTA PÅ %@ SENARE
th: โพสต์ไป %@ ทีหลัง
tr: %@’A SONRA PAYLAŞ
vi: ĐĂNG LÊN %@ SAU
zh_hans: 稍后发布到 %@
zh_hant: 稍後發布到 %@

source: Posted on %@?
ar: هل نُشر على %@؟
da: Slået op på %@?
de: Auf %@ gepostet?
es: ¿Publicado en %@?
fr: Publié sur %@ ?
hi: क्या %@ पर पोस्ट हो गया?
id: Sudah diposting di %@?
it: Pubblicato su %@?
ja: %@に投稿しましたか？
ko: %@에 게시했나요?
nb: Postet på %@?
nl: Gepost op %@?
pt_br: Postou no %@?
sv: Postat på %@?
th: โพสต์บน %@ แล้วหรือยัง?
tr: %@’da paylaştın mı?
vi: Đã đăng lên %@ chưa?
zh_hans: 已发布到 %@ 了吗？
zh_hant: 已發布到 %@ 了嗎？

source: Posting to %lld networks
ar: النشر على %lld شبكات
da: Opslag til %lld netværk
de: Posten auf %lld Netzwerken
es: Publicar en %lld redes
fr: Publication sur %lld réseaux
hi: %lld नेटवर्क पर पोस्ट करना
id: Memposting ke %lld jaringan
it: Pubblicazione su %lld reti
ja: %lld個のネットワークに投稿
ko: %lld개 네트워크에 게시
nb: Posting til %lld nettverk
nl: Posten op %lld netwerken
pt_br: Postando em %lld redes
sv: Postar på %lld nätverk
th: โพสต์ไป %lld เครือข่าย
tr: %lld ağda paylaşım
vi: Đăng lên %lld mạng
zh_hans: 发布到 %lld 个平台
zh_hant: 發布到 %lld 個平台

source: POV line
ar: سطر POV
da: POV-linje
de: POV-Zeile
es: Línea POV
fr: Ligne POV
hi: POV लाइन
id: Kalimat POV
it: Riga POV
ja: POVの一言
ko: POV 문장
nb: POV-linje
nl: POV-regel
pt_br: Linha POV
sv: POV-rad
th: บรรทัด POV
tr: POV cümlesi
vi: Câu POV
zh_hans: POV 开场句
zh_hant: POV 開場句

source: POV: it finally looks like the ad.
ar: POV: أخيرًا يبدو كما في الإعلان.
da: POV: det ligner endelig annoncen.
de: POV: Endlich sieht es aus wie in der Werbung.
es: POV: por fin queda como en el anuncio.
fr: POV : ça ressemble enfin à la pub.
hi: POV: आख़िरकार ऐड जैसा दिख रहा है।
id: POV: akhirnya mirip seperti di iklan.
it: POV: finalmente sembra come nella pubblicità.
ja: POV：ついに広告どおりの仕上がり。
ko: POV: 드디어 광고처럼 나왔다.
nb: POV: det ser endelig ut som annonsen.
nl: POV: het ziet er eindelijk uit als de advertentie.
pt_br: POV: finalmente ficou igual ao anúncio.
sv: POV: det ser äntligen ut som annonsen.
th: POV: ในที่สุดก็ออกมาเหมือนในโฆษณา
tr: POV: sonunda reklamdaki gibi görünüyor.
vi: POV: cuối cùng nó cũng giống quảng cáo.
zh_hans: POV：终于和广告里一样了。
zh_hant: 第一人稱視角：它終於跟廣告一樣好看了。

source: POV: it's 7 a.m. and the idea just landed.
ar: POV: الساعة السابعة صباحًا وجاءت الفكرة للتو.
da: POV: Klokken er 7, og ideen lander lige nu.
de: POV: Es ist 7 Uhr morgens und die Idee ist gerade gelandet.
es: POV: son las 7 de la mañana y acaba de llegar la idea.
fr: POV : il est 7 h du matin et l’idée vient d’arriver.
hi: POV: सुबह के 7 बजे हैं और आइडिया अभी-अभी आया है।
id: POV: jam 7 pagi dan idenya baru saja muncul.
it: POV: sono le 7 del mattino e l’idea è appena arrivata.
ja: POV：朝7時、アイデアが降りてきた。
ko: POV: 아침 7시, 아이디어가 막 떠올랐어요.
nb: POV: Klokken er 7 om morgenen og ideen har akkurat landet.
nl: POV: het is 7 uur ’s ochtends en het idee is net binnen.
pt_br: POV: são 7 da manhã e a ideia acabou de chegar.
sv: POV: klockan är 7 på morgonen och idén har just landat.
th: POV: ตอนเจ็ดโมงเช้า ไอเดียเพิ่งมา
tr: POV: sabah 7 ve fikir az önce geldi.
vi: POV: 7 giờ sáng và ý tưởng vừa xuất hiện.
zh_hans: POV：早上7点，灵感刚刚降临。
zh_hant: POV：早上7點，靈感剛剛降臨。

source: POV: you finally hit record
ar: POV: ضغطت أخيرًا على التسجيل
da: POV: du trykker endelig på optag
de: POV: Du drückst endlich auf Aufnahme
es: POV: por fin le das a grabar
fr: POV : vous lancez enfin l’enregistrement
hi: POV: आपने आख़िरकार रिकॉर्ड दबा दिया
id: POV: akhirnya kamu menekan rekam
it: POV: premi finalmente rec
ja: POV：ついに録画ボタンを押した
ko: POV: 드디어 녹화 버튼을 눌렀어요
nb: POV: du trykker endelig på opptak
nl: POV: je drukt eindelijk op opnemen
pt_br: POV: você finalmente aperta gravar
sv: POV: du trycker äntligen på spela in
th: POV: ในที่สุดก็กดอัดซะที
tr: POV: sonunda kayda bastın
vi: POV: cuối cùng bạn cũng bấm quay
zh_hans: POV：你终于按下了录制
zh_hant: POV：你終於按下了錄製

source: POV: you finally hit record. [pause]
ar: POV: ضغطت أخيرًا على التسجيل. [توقف]
da: POV: du trykker endelig på optag. [pause]
de: POV: Du drückst endlich auf Aufnahme. [Pause]
es: POV: por fin le das a grabar. [pausa]
fr: POV : vous lancez enfin l’enregistrement. [pause]
hi: POV: आपने आख़िरकार रिकॉर्ड दबा दिया। [रुकें]
id: POV: akhirnya kamu menekan rekam. [jeda]
it: POV: premi finalmente rec. [pausa]
ja: POV：ついに録画ボタンを押した。[間]
ko: POV: 드디어 녹화 버튼을 눌렀어요. [멈춤]
nb: POV: du trykker endelig på opptak. [pause]
nl: POV: je drukt eindelijk op opnemen. [pauze]
pt_br: POV: você finalmente aperta gravar. [pausa]
sv: POV: du trycker äntligen på spela in. [paus]
th: POV: ในที่สุดก็กดอัดซะที [หยุด]
tr: POV: sonunda kayda bastın. [durakla]
vi: POV: cuối cùng bạn cũng bấm quay. [dừng]
zh_hans: POV：你终于按下了录制。[停顿]
zh_hant: POV：你終於按下了錄製。[停頓]

source: POV: you're the one they all ask for advice.
ar: POV: أنت الشخص الذي يسأله الجميع النصيحة.
da: POV: du er den, alle spørger om råd.
de: POV: Du bist die Person, die alle um Rat fragen.
es: POV: eres a quien todos piden consejo.
fr: POV : vous êtes celui à qui tout le monde demande conseil.
hi: POV: आप वही हैं जिनसे सब सलाह माँगते हैं।
id: POV: kamu orang yang selalu dimintai saran.
it: POV: sei quello a cui tutti chiedono consigli.
ja: POV：みんなが相談に来る人になった。
ko: POV: 모두가 조언을 구하는 사람이 됐어요.
nb: POV: du er den alle spør om råd.
nl: POV: jij bent degene die iedereen om raad vraagt.
pt_br: POV: você é quem todo mundo procura pra pedir conselho.
sv: POV: du är den alla frågar om råd.
th: POV: คุณคือคนที่ทุกคนมาขอคำแนะนำ
tr: POV: herkesin tavsiye sorduğu kişi sensin.
vi: POV: bạn là người ai cũng hỏi xin lời khuyên.
zh_hans: POV：你成了大家都来请教的那个人。
zh_hant: POV：你成了大家都來請教的那個人。

source: POV: your first video goes better than planned.
ar: POV: فيديوك الأول يخرج أفضل مما خططت.
da: POV: din første video bliver bedre end planlagt.
de: POV: Dein erstes Video wird besser als geplant.
es: POV: tu primer vídeo sale mejor de lo planeado.
fr: POV : votre première vidéo se passe mieux que prévu.
hi: POV: आपका पहला वीडियो सोच से बेहतर बन गया।
id: POV: video pertamamu lebih bagus dari rencana.
it: POV: il tuo primo video va meglio del previsto.
ja: POV：初めての動画が思った以上にうまくいった。
ko: POV: 첫 영상이 계획보다 잘 나왔어요.
nb: POV: den første videoen din går bedre enn planlagt.
nl: POV: je eerste video wordt beter dan gepland.
pt_br: POV: seu primeiro vídeo sai melhor do que o planejado.
sv: POV: din första video blir bättre än planerat.
th: POV: คลิปแรกออกมาดีกว่าที่คิด
tr: POV: ilk videon planladığından iyi çıkıyor.
vi: POV: video đầu tiên tốt hơn dự tính.
zh_hans: POV：你的第一条视频比预想的还好。
zh_hant: POV：你的第一支影片比預想的還好。

source: Premium
ar: مميز
hi: प्रीमियम
ja: プレミアム
ko: 프리미엄
th: พรีเมียม
vi: Cao cấp
zh_hans: 高级
zh_hant: 高級

source: Presets
ar: إعدادات جاهزة
de: Vorlagen
es: Ajustes preestablecidos
fr: Préréglages
hi: प्रीसेट
id: Preset
it: Preimpostazioni
ja: プリセット
ko: 프리셋
nb: Forhåndsinnstillinger
pt_br: Predefinições
sv: Förinställningar
th: พรีเซ็ต
tr: Hazır ayarlar
vi: Mẫu có sẵn
zh_hans: 预设
zh_hant: 預設

source: Presets update as platforms change.
ar: تتحدّث الإعدادات المسبقة مع تغيّر المنصات.
da: Forudindstillinger opdateres, når platforme ændres.
de: Vorgaben aktualisieren sich mit den Plattformen.
es: Los ajustes se actualizan cuando cambian las plataformas.
fr: Les préréglages suivent l’évolution des plateformes.
hi: प्लैटफ़ॉर्म बदलने पर प्रीसेट अपने-आप अपडेट होते हैं।
id: Preset diperbarui saat platform berubah.
it: I preset si aggiornano quando cambiano le piattaforme.
ja: プラットフォームの変更に合わせてプリセットも更新されます。
ko: 플랫폼이 바뀌면 프리셋도 업데이트돼요.
nb: Forhåndsinnstillinger oppdateres når plattformene endres.
nl: Presets worden bijgewerkt als platforms veranderen.
pt_br: Os presets se atualizam quando as plataformas mudam.
sv: Förinställningar uppdateras när plattformar ändras.
th: พรีเซ็ตอัปเดตตามที่แพลตฟอร์มเปลี่ยน
tr: Ön ayarlar, platformlar değiştikçe güncellenir.
vi: Cài đặt sẵn tự cập nhật khi nền tảng thay đổi.
zh_hans: 平台调整后，预设会随之更新。
zh_hant: 平台調整後，預設會隨之更新。

source: Preview
ar: معاينة
da: Forhåndsvisning
de: Vorschau
es: Vista previa
fr: Aperçu
hi: प्रीव्यू
id: Pratinjau
it: Anteprima
ja: プレビュー
ko: 미리보기
nb: Forhåndsvisning
nl: Voorbeeld
pt_br: Prévia
sv: Förhandsvisning
th: พรีวิว
tr: Önizleme
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

source: PREVIEW
ar: معاينة
da: FORHÅNDSVISNING
de: VORSCHAU
es: VISTA PREVIA
fr: APERÇU
hi: प्रीव्यू
id: PRATINJAU
it: ANTEPRIMA
ja: プレビュー
ko: 미리보기
nb: FORHÅNDSVIS
nl: VOORBEELD
pt_br: PRÉVIA
sv: FÖRHANDSVISNING
th: ตัวอย่าง
tr: ÖNİZLEME
vi: XEM TRƯỚC
zh_hans: 预览
zh_hant: 預覽

source: PREVIEW · READY DEC 1
ar: معاينة · جاهز في ١ ديسمبر
da: FORHÅNDSVISNING · KLAR 1. DEC
de: VORSCHAU · BEREIT AM 1. DEZ.
es: VISTA PREVIA · LISTO EL 1 DIC
fr: APERÇU · PRÊT LE 1ᵉʳ DÉC.
hi: प्रीव्यू · 1 दिस. को तैयार
id: PRATINJAU · SIAP 1 DES
it: ANTEPRIMA · PRONTO IL 1° DIC
ja: プレビュー · 12月1日に完成
ko: 미리보기 · 12월 1일 준비
nb: FORHÅNDSVISNING · KLAR 1. DES.
nl: VOORBEELD · KLAAR OP 1 DEC
pt_br: PRÉVIA · PRONTO EM 1º DEZ
sv: FÖRHANDSVISNING · KLAR 1 DEC
th: ตัวอย่าง · พร้อม 1 ธ.ค.
tr: ÖNİZLEME · 1 ARALIK’TA HAZIR
vi: XEM TRƯỚC · SẴN SÀNG 1 THG 12
zh_hans: 预览 · 12 月 1 日就绪
zh_hant: 預覽 · 12 月 1 日就緒

source: Preview of the prompter
ar: معاينة الملقّن
da: Forhåndsvisning af prompteren
de: Vorschau des Prompters
es: Vista previa del teleprompter
fr: Aperçu du prompteur
hi: प्रॉम्प्टर का प्रीव्यू
id: Pratinjau prompter
it: Anteprima del prompter
ja: プロンプターのプレビュー
ko: 프롬프터 미리보기
nb: Forhåndsvisning av prompteren
nl: Voorbeeld van de prompter
pt_br: Prévia do prompter
sv: Förhandsvisning av prompter
th: ตัวอย่างพรอมต์เตอร์
tr: Prompter önizlemesi
vi: Xem trước teleprompter
zh_hans: 提词器预览
zh_hant: 提詞機預覽

source: Preview of your universe card
ar: معاينة بطاقة كونك
da: Forhåndsvisning af dit univers-kort
de: Vorschau deiner Universum-Karte
es: Vista previa de tu tarjeta de universo
fr: Aperçu de votre carte d’univers
hi: आपके यूनिवर्स कार्ड का प्रीव्यू
id: Pratinjau kartu semestamu
it: Anteprima della tua carta universo
ja: ユニバースカードのプレビュー
ko: 유니버스 카드 미리보기
nb: Forhåndsvisning av universkortet ditt
nl: Voorbeeld van je universumkaart
pt_br: Prévia do seu cartão de universo
sv: Förhandsvisning av ditt universkort
th: ตัวอย่างการ์ดจักรวาลของคุณ
tr: Evren kartının önizlemesi
vi: Xem trước thẻ vũ trụ của bạn
zh_hans: 宇宙卡片预览
zh_hant: 宇宙卡片預覽

source: Previous keyframe
ar: الإطار الرئيسي السابق
da: Forrige keyframe
de: Vorheriger Keyframe
es: Fotograma clave anterior
fr: Image clé précédente
hi: पिछला कीफ़्रेम
id: Keyframe sebelumnya
it: Keyframe precedente
ja: 前のキーフレーム
ko: 이전 키프레임
nb: Forrige keyframe
nl: Vorige keyframe
pt_br: Quadro-chave anterior
sv: Föregående keyframe
th: คีย์เฟรมก่อนหน้า
tr: Önceki anahtar kare
vi: Khung hình chính trước
zh_hans: 上一个关键帧
zh_hant: 上一個關鍵影格

source: Previous line
ar: السطر السابق
da: Forrige linje
de: Vorherige Zeile
es: Línea anterior
fr: Ligne précédente
hi: पिछली लाइन
id: Baris sebelumnya
it: Riga precedente
ja: 前の行
ko: 이전 줄
nb: Forrige linje
nl: Vorige regel
pt_br: Linha anterior
sv: Föregående rad
th: บรรทัดก่อนหน้า
tr: Önceki satır
vi: Dòng trước
zh_hans: 上一行
zh_hant: 上一行

source: Previous take
ar: اللقطة السابقة
da: Forrige optagelse
de: Vorheriger Take
es: Toma anterior
fr: Prise précédente
hi: पिछला टेक
id: Take sebelumnya
it: Ripresa precedente
ja: 前のテイク
ko: 이전 테이크
nb: Forrige opptak
nl: Vorige opname
pt_br: Take anterior
sv: Föregående tagning
th: เทคก่อนหน้า
tr: Önceki çekim
vi: Cảnh quay trước
zh_hans: 上一个镜头
zh_hant: 上一個鏡頭

source: Pricey for a lamp
ar: غالٍ بالنسبة لمصباح
da: Dyrt for en lampe
de: Teuer für eine Lampe
es: Cara para ser una lámpara
fr: Chère pour une lampe
hi: लैंप के हिसाब से महँगा
id: Mahal untuk ukuran lampu
it: Cara per essere una lampada
ja: ライトにしては高い
ko: 램프치고는 비싸요
nb: Dyrt for en lampe
nl: Prijzig voor een lamp
pt_br: Cara para uma luminária
sv: Dyrt för en lampa
th: แพงไปสำหรับโคมไฟ
tr: Bir lamba için pahalı
vi: Hơi đắt cho một cái đèn
zh_hans: 作为台灯有点贵
zh_hant: 一盞燈未免太貴

source: Privacy
ar: الخصوصية
da: Anonymitet
de: Datenschutz
es: Privacidad
fr: Confidentialité
hi: गोपनीयता
id: Privasi
ja: プライバシー
ko: 개인정보 보호
nb: Personvern
pt_br: Privacidade
sv: Integritet
th: ความเป็นส่วนตัว
tr: Gizlilik
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私權

source: Privacy & AI data
ar: الخصوصية وبيانات الذكاء الاصطناعي
da: Anonymitet og AI-data
de: Datenschutz & KI-Daten
es: Privacidad y datos de IA
fr: Confidentialité et données d’IA
hi: गोपनीयता और AI डेटा
id: Privasi & data AI
it: Privacy e dati IA
ja: プライバシーとAIデータ
ko: 개인정보 보호 및 AI 데이터
nb: Personvern og AI-data
nl: Privacy en AI-gegevens
pt_br: Privacidade e dados de IA
sv: Integritet och AI-data
th: ความเป็นส่วนตัวและข้อมูล AI
tr: Gizlilik ve yapay zekâ verileri
vi: Quyền riêng tư & dữ liệu AI
zh_hans: 隐私与 AI 数据
zh_hant: 隱私權與 AI 資料

source: Privacy policy
ar: سياسة الخصوصية
da: Privatlivspolitik
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
hi: गोपनीयता नीति
id: Kebijakan privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nb: Personvernerklæring
nl: Privacybeleid
pt_br: Política de privacidade
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik politikası
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: PRO · UNLIMITED
ar: PRO · غير محدود
da: PRO · UBEGRÆNSET
de: PRO · UNBEGRENZT
es: PRO · ILIMITADO
fr: PRO · ILLIMITÉ
hi: PRO · अनलिमिटेड
id: PRO · TANPA BATAS
it: PRO · ILLIMITATO
ja: PRO · 無制限
ko: PRO · 무제한
nb: PRO · UBEGRENSET
nl: PRO · ONBEPERKT
pt_br: PRO · ILIMITADO
sv: PRO · OBEGRÄNSAT
th: PRO · ไม่จำกัด
tr: PRO · SINIRSIZ
vi: PRO · KHÔNG GIỚI HẠN
zh_hans: PRO · 无限
zh_hant: PRO · 無限

source: Pro · unlimited exports
ar: Pro · تصدير غير محدود
da: Pro · ubegrænsede eksporter
de: Pro · unbegrenzte Exporte
es: Pro · exportaciones ilimitadas
fr: Pro · exports illimités
hi: Pro · असीमित एक्सपोर्ट
id: Pro · ekspor tanpa batas
it: Pro · esportazioni illimitate
ja: Pro · 書き出し無制限
ko: Pro · 무제한 내보내기
nb: Pro · ubegrensede eksporter
nl: Pro · onbeperkt exporteren
pt_br: Pro · exportações ilimitadas
sv: Pro · obegränsade exporter
th: Pro · ส่งออกได้ไม่จำกัด
tr: Pro · sınırsız dışa aktarma
vi: Pro · xuất không giới hạn
zh_hans: Pro · 导出不限次数
zh_hant: Pro · 匯出不限次數

source: PRO · UNLIMITED EXPORTS
ar: PRO · تصدير غير محدود
da: PRO · UBEGRÆNSEDE EKSPORTER
de: PRO · UNBEGRENZTE EXPORTE
es: PRO · EXPORTACIONES ILIMITADAS
fr: PRO · EXPORTS ILLIMITÉS
hi: PRO · अनलिमिटेड एक्सपोर्ट
id: PRO · EKSPOR TANPA BATAS
it: PRO · ESPORTAZIONI ILLIMITATE
ja: PRO · 書き出し無制限
ko: PRO · 내보내기 무제한
nb: PRO · UBEGRENSEDE EKSPORTER
nl: PRO · ONBEPERKT EXPORTEREN
pt_br: PRO · EXPORTAÇÕES ILIMITADAS
sv: PRO · OBEGRÄNSADE EXPORTER
th: PRO · ส่งออกไม่จำกัด
tr: PRO · SINIRSIZ DIŞA AKTARMA
vi: PRO · XUẤT KHÔNG GIỚI HẠN
zh_hans: PRO · 无限导出
zh_hant: PRO · 無限匯出

source: Problem
ar: المشكلة
es: Problema
fr: Problème
hi: समस्या
id: Masalah
it: Problema
ja: 課題
ko: 문제
nl: Probleem
pt_br: Problema
th: ปัญหา
tr: Sorun
vi: Vấn đề
zh_hans: 痛点
zh_hant: 問題

source: Problem it solves
ar: المشكلة التي يحلها
da: Det problem, det løser
de: Gelöstes Problem
es: Problema que resuelve
fr: Problème résolu
hi: किस समस्या का हल
id: Masalah yang diselesaikan
it: Problema che risolve
ja: 解決する悩み
ko: 해결하는 문제
nb: Problemet det løser
nl: Het probleem dat het oplost
pt_br: Problema que resolve
sv: Problemet det löser
th: ปัญหาที่แก้ได้
tr: Çözdüğü sorun
vi: Vấn đề nó giải quyết
zh_hans: 解决的问题
zh_hant: 它解決的問題

source: Processing…
ar: جارٍ المعالجة…
da: Behandler…
de: Wird verarbeitet …
es: Procesando…
fr: Traitement…
hi: प्रोसेस हो रहा है…
id: Memproses…
it: Elaborazione…
ja: 処理中…
ko: 처리 중…
nb: Behandler…
nl: Verwerken…
pt_br: Processando…
sv: Bearbetar…
th: กำลังประมวลผล…
tr: İşleniyor…
vi: Đang xử lý…
zh_hans: 正在处理…
zh_hant: 處理中…

source: Product
ar: المنتج
da: Produkt
de: Produkt
es: Producto
fr: Produit
hi: प्रोडक्ट
id: Produk
it: Prodotto
ja: 商品
ko: 제품
nb: Produkt
pt_br: Produto
sv: Produkt
th: สินค้า
tr: Ürün
vi: Sản phẩm
zh_hans: 产品
zh_hant: 產品

source: Product or offer
ar: المنتج أو العرض
da: Produkt eller tilbud
de: Produkt oder Angebot
es: Producto u oferta
fr: Produit ou offre
hi: प्रोडक्ट या ऑफ़र
id: Produk atau penawaran
it: Prodotto o offerta
ja: 商品またはオファー
ko: 제품 또는 혜택
nb: Produkt eller tilbud
nl: Product of aanbieding
pt_br: Produto ou oferta
sv: Produkt eller erbjudande
th: สินค้าหรือข้อเสนอ
tr: Ürün veya teklif
vi: Sản phẩm hoặc ưu đãi
zh_hans: 产品或优惠
zh_hant: 產品或優惠

source: Products I regret buying
ar: منتجات ندمت على شرائها
da: Produkter, jeg fortryder at have købt
de: Produkte, deren Kauf ich bereue
es: Productos que me arrepiento de haber comprado
fr: Les produits que je regrette d’avoir achetés
hi: प्रोडक्ट्स जिन्हें खरीदकर मैं पछताई
id: Produk yang kusesali sudah kubeli
it: Prodotti che mi pento di aver comprato
ja: 買って後悔したもの
ko: 사고 후회한 제품들
nb: Produkter jeg angrer på at jeg kjøpte
nl: Producten waar ik spijt van heb
pt_br: Produtos que me arrependo de ter comprado
sv: Produkter jag ångrar att jag köpte
th: ของที่ซื้อแล้วเสียดาย
tr: Aldığıma pişman olduğum ürünler
vi: Những món mình hối hận vì đã mua
zh_hans: 买了后悔的东西
zh_hant: 我後悔買的產品

source: Professional
ar: احترافي
da: Professionel
de: Professionell
es: Profesional
fr: Professionnel
hi: प्रोफ़ेशनल
id: Profesional
it: Professionale
ja: プロ向け
ko: 전문적인
nb: Profesjonell
nl: Professioneel
pt_br: Profissional
sv: Professionell
th: มืออาชีพ
tr: Profesyonel
vi: Chuyên nghiệp
zh_hans: 专业
zh_hant: 專業

source: Professionals
ar: المحترفون
da: Professionelle
de: Profis
es: Profesionales
fr: Des professionnels
hi: प्रोफ़ेशनल लोग
id: Para profesional
it: Professionisti
ja: ビジネスパーソン
ko: 전문가
nb: Profesjonelle
pt_br: Profissionais
sv: Proffs
th: มืออาชีพ
tr: Profesyoneller
vi: Người làm chuyên môn
zh_hans: 职场人士
zh_hant: 專業人士
